{
  "sys": {
    "type": "Array"
  },
  "total": 7,
  "skip": 0,
  "limit": 300,
  "items": [
    {
      "title": "Marie helps a stranger return to a normal life",
      "firstName": "Marie",
      "lastName": "Ganser",
      "year": 2018,
      "imageIsTall": false,
      "story": "<p>Marie first started thinking about organ donation after a discussion with her friend Larry at a Super Bowl party in 2018. Larry had donated one of his kidneys on behalf of a family friend. After meeting another organ donor at the gym, Marie made the decision to become an altruistic kidney donor. </p><p>Marie asked her friend, Mary Nachreiner, then employed at UW Organ and Tissue Donation, if she knew anyone who needed a kidney. Mary did: Sara, the sister of a co-worker, was suffering from polycystic kidney disease and needed a transplant. Marie decided to direct her donation to Sara but wasn’t a match, so she and Sara became part of an eight-person kidney exchange in which Marie&#39;s kidney went to a man named Paul, from Michigan, and Sara received a kidney from another donor. </p><p>Since giving the gift of life, Marie has been in contact with Paul, who is back to bowling, walking and living a normal life. “I feel so lucky to have been given this opportunity,” says Marie.</p>",
      "image": "/content/images/7c1oYwOTNZK3e3oBvUZwTV.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-marie-helps-a-stranger-return-to-a-normal-life",
      "name": "Marie Ganser",
      "position": 0,
      "id": "summary-marie-helps-a-stranger-return-to-a-normal-life"
    },
    {
      "title": "The ripple effect of organ donation",
      "firstName": "Jill",
      "lastName": "Dillon",
      "organ": "Kidney",
      "imageIsTall": true,
      "story": "<p>Jill, who is an optometrist in Wisconsin Rapids, first considered becoming a living donor when a patient told her he needed a kidney. She offered him her own, but after undergoing testing, found out she wasn’t a good match. Ultimately, Jill’s patient received a kidney from a deceased donor, but Jill still wanted to be a donor herself. One of her office staff saw a posting from a Facebook friend, Sara, stating that she needed a kidney transplant. The staff member connected the two, and they discovered they were a perfect match. </p><p>“I think it was a God thing,” says Jill. “I absolutely feel the entire process was meant to be. That’s why I feel so passionate about promoting organ donation.”</p><p>She and Sara built Central Wisconsin Gift of Life, a group that promotes living donation and the importance of registering as an organ, tissue and eye donor. </p>",
      "image": "/content/images/vf1S2SzNB8x3KGvZaSAIW.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-jill-dillon",
      "name": "Jill Dillon",
      "position": 1,
      "id": "summary-jill-dillon"
    },
    {
      "title": "Making history at UW Health",
      "firstName": "John",
      "lastName": "Nelson",
      "year": 2000,
      "organ": "Liver",
      "imageIsTall": true,
      "story": "<p>Even though more than two decades have passed since John gave part of his liver to his cousin, Cindy, he still becomes emotional when talking about it. Back in 2000, Cindy was suffering from hepatitis C and needed a liver transplant. John had read an article about a new option for living liver donation and asked Cindy’s UW Health caregivers whether he might donate part of his liver to her. </p><p>At the time, a living liver donation program didn’t exist in Madison, but surgeons were currently working with their first donor. John kept checking back, and by Christmas of 2000, the team agreed to test him. He was a match, and John gave Cindy the gift of life on April 20, 2001. </p><p>Now a retired chaplain, John takes every opportunity to talk about the importance of organ donation. “It’s such an incredible gift that you can give another person,” he says. </p>",
      "image": "/content/images/3bMF1iRgC1KZpZz0cKEh1d.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-making-history-at-uw-health",
      "name": "John Nelson",
      "position": 2,
      "id": "summary-making-history-at-uw-health"
    },
    {
      "title": "Brian’s love for his cousin",
      "firstName": "Brian",
      "lastName": "Forrest",
      "year": 2019,
      "organ": "Liver",
      "imageIsTall": true,
      "story": "<p>When Brian Forrest’s 62-year-old cousin Richard Gillette was sick with liver disease, doctors told him he was unlikely to receive a new liver from a deceased donor in time to save his life. Brian called Richard’s transplant team at UW Health and started the process of being screened as a potential living liver donor.</p><p>“My wife, Elaine, and I kept saying that God was driving the car and we were just riding in the back seat waiting to see where it would go,” Brian said. If Brian was a match, he would undergo a complex surgery followed by six to 12 weeks of recuperation that would greatly impact Elaine, their five children, and the employees of his family-run dairy farm. He would not move forward without everyone’s buy-in, which he received in full. </p><p>The two men underwent their surgeries a mere six weeks after Brian first thought about becoming a living donor. Everything went well, Brian is fully recovered, and Richard is back home in Rockford, Ill., with a new lease on life, thanks to his generous cousin.</p>",
      "image": "/content/images/2brrwH3uKjewamBGJK2ctx.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-brians-love-for-his-cousin",
      "name": "Brian Forrest",
      "position": 3,
      "id": "summary-brians-love-for-his-cousin"
    },
    {
      "title": "A selfless gift to a stranger",
      "firstName": "Casey",
      "lastName": "McDermott",
      "year": 2019,
      "organ": "Liver",
      "imageIsTall": false,
      "story": "<p>An outsider might wonder why Casey McDermott chose to donate part of his liver to a woman he had only met a couple of times. After all, he certainly had plenty going on in his life—he was 24 and had recently moved to Fort Collins, Colo., to pursue a master’s degree in toxicology. He was in his prime, but he chose to take a break and give the gift of life.</p><p>Casey’s reasoning is simple: “She needed a liver, and I had one.”</p><p>Casey had become friends with his former basketball coach and attended a benefit the family organized for his wife’s sister, who needed a liver transplant. He decided to undergo testing at UW Health, and the next thing he knew, he was the guy with the matching liver. Since the surgery, he has become close with his recipient’s entire family. “These people mean a lot to me,” he says. “I didn&#39;t know her well, but I couldn’t live with myself knowing there was something I could do to help her. It was an opportunity to do some good.”</p>",
      "image": "/content/images/7un4rqnyF2HhO5RjeLPtFh.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-a-selfless-gift-to-a-stranger",
      "name": "Casey McDermott",
      "position": 4,
      "id": "summary-a-selfless-gift-to-a-stranger"
    },
    {
      "title": "“The most selfless thing”",
      "firstName": "Jenny",
      "lastName": "Boudreau",
      "year": 2017,
      "imageIsTall": false,
      "story": "<p>Jenny’s mother-in-law, Michelle, was sick with liver disease for several years. Her family had no idea just how sick she was until her husband told them at a wedding. </p><p>After she agreed to be evaluated for a liver transplant, Michelle’s immediate family members were all tested, one by one, to see whether they could donate part of their liver to her. But none of them were a match. Then, Jenny decided to step up. It turned out she was the perfect match for Michelle. “I went back to my husband’s mom and dad and said, ‘I’m a match. Michelle, do you want to do this?’ She was really overwhelmed that any of us were willing to donate part of our liver to her.”</p><p>“This is the most selfless thing I’ve ever done in my life,” says Jenny. “The whole time I was going through the testing, I felt like I wanted to do this for Michelle.”</p>",
      "image": "/content/images/3hBcngKyEdwdhexK13UqMR.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-jenny-boudreau",
      "name": "Jenny Boudreau",
      "position": 5,
      "id": "summary-jenny-boudreau"
    },
    {
      "title": "Aji lives out his dream",
      "firstName": "Aji",
      "lastName": "Djamali",
      "year": 2021,
      "imageIsTall": true,
      "story": "<p>As a young doctor-in-training, Dr. Aji Djamali was fascinated by the idea that one person’s selfless gift could change another person’s life. He eventually decided he would like to one day donate his kidney to someone who needed it.</p><p>While he was a nephrologist at UW Health, Aji became friends with a former patient, John, and ultimately decided this was his opportunity to give back. It turned out his kidney was a perfect match for John.</p><p>The two men underwent their respective surgeries and are both recovering well. Aji wants to spread the word far and wide that organ donation is safe and the right thing to do.</p><p>“Nobody knows what will happen tomorrow,” he says. “I have not hesitated a single second about whether I should donate my kidney. It’s very important to me that I live my life intensely. I want to inspire and encourage people.”</p>",
      "image": "/content/images/VysAcKr6h3DsOgKYn6Zrh.jpg",
      "url": "https://www.uwhealth.org/patient-stories/summary-aji-lives-out-his-dream",
      "name": "Aji Djamali",
      "position": 6,
      "id": "summary-aji-lives-out-his-dream"
    }
  ]
}
